/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Notificación de Conexión";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) Configuración";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ tiene %2$u mensajes nuevos.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ tiene 1 mensaje nuevo.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ está en su Lista de Contactos local pero no en la del servidor. ¿Desea añadir este contacto a su lista?";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; doble click para registrar.";

/* No comment provided by engineer. */
"(unknown)" = "(desconocido)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nueva cuenta>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Comando Ad-Hoc; doble click para ejecutar.";

/* No comment provided by engineer. */
"Add" = "Añadir";

/* No comment provided by engineer. */
"Adium : Notice" = "AdiumY : Aviso";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "AdiumY no puede verificar la identidad de \"%@\".";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "AdiumY no pudo encontrar información alguna en el perfil de usuario. Quizá éste no sea un nombre registrado.";

/* No comment provided by engineer. */
"Adium is authorized for Facebook Chat." = "AdiumY está autorizado para chat Facebook.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Aviso de AdiumY: %@";

/* No comment provided by engineer. */
"Adium User" = "Usuario de AdiumY";

/* Button title to allow an action */
"Allow" = "Permitir";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Permitir paginas móviles de MSN?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Permitir/Rechazar Páginas de Móvil";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Siempre Aparecer Desconectado para %@";

/* No comment provided by engineer. */
"An error was encountered sending the file." = "Se encontró un error enviando el archivo.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Aparecer Desconectado a %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Aparecer Conectado a %@";

/* No comment provided by engineer. */
"Authenticating" = "Autentificando";

/* Connection step */
"Balancer handshake" = "Handshake de balance";

/* No comment provided by engineer. */
"Ban" = "Banear";

/* No comment provided by engineer. */
"Bankick" = "Banear y Echar";

/* No comment provided by engineer. */
"Blocked" = "Bloqueado";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Cancelar notificación de presencia a %@";

/* Category table column header for the service discovery browser */
"Category" = "Categoría";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Cambiar la dirección de correo actualmente registrada";

/* Menu item title for changing the password of an account */
"Change Password" = "Cambiar contraseña";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "Servicio de conferencia; doble click para unirse";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Configurar reenvío de IM";

/* Button title to connect; this is a verb */
"Connect" = "Conectar";

/* Connection step */
"Connected" = "Conectado";

/* No comment provided by engineer. */
"Connecting" = "Conectando";

/* No comment provided by engineer. */
"Connection error." = "Error de conexión.";

/* No comment provided by engineer. */
"Connection established" = "Conexión establecida";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Error de sincronización de lista para %@";

/* No comment provided by engineer. */
"Contacting authorization server" = "Contactando con el servidor de autorización";

/* No comment provided by engineer. */
"Continue" = "Continuar";

/* No comment provided by engineer. */
"Could not complete authorization." = "No se pudo completar la autorización.";

/* No comment provided by engineer. */
"Delete" = "Borrar";

/* No comment provided by engineer. */
"Delete & Unregister" = "Borrar y Desregistrar";

/* No comment provided by engineer. */
"Delete Account" = "Borrar Cuenta";

/* No comment provided by engineer. */
"Delete Account from Server" = "Borrar cuenta del servidor";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "¿Borrar la cuenta %@? También puedes opcionalmente desregistrar la cuenta en el servidor si es posible.";

/* No comment provided by engineer. */
"Deop" = "Deop";

/* No comment provided by engineer. */
"Devoice" = "Devoice";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "IM directa conectada";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "IM directa desconectada";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "Servicio de directorio; doble-click para buscar";

/* Button title to prevent an action */
"Disallow" = "No permitir";

/* No comment provided by engineer. */
"Discovery Browser" = "Navegador Discovery";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Mostrar dirección de Email actualmente registrada";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Desea permitir que la gente en su Lista de Contactos le envíe paginas MSN móvil a su teléfono celular u otro dispositivo móvil?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "No aparecer Desconectado siempre para %@";

/* Used as a label for a username specified by email address */
"Email" = "Email";

/* Connection step */
"Exchanging key hash" = "Intercambiando hash de clave";

/* No comment provided by engineer. */
"Export Sametime List..." = "Exportar lista Sametime...";

/* No comment provided by engineer. */
"Facebook Account Setup" = "Configurar cuenta Facebook";

/* Label for the username for a Facebook contact */
"Facebook Email" = "Email de Facebook";

/* No comment provided by engineer. */
"Facebook ID" = "Facebook ID";

/* No comment provided by engineer. */
"Fetching..." = "Obteniendo...";

/* No comment provided by engineer. */
"File Send Error" = "Error en Envío de Fichero";

/* No comment provided by engineer. */
"Finalizing connection" = "Finalizando conexión";

/* No comment provided by engineer. */
"Forcing Login" = "Forzando Inicio de Sesión";

/* Generic fields request window title */
"Form" = "Formulario";

/* No comment provided by engineer. */
"From: " = "De:";

/* No comment provided by engineer. */
"Getting Cookie" = "Obteniendo Cookie";

/* No comment provided by engineer. */
"GG Number" = "Número GG";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"Handshake Acknowledged; Sending Login" = "Handshake reconocido, enviando Inicio de Sesión";

/* No comment provided by engineer. */
"Handshaking" = "conformidad de conexión";

/* No comment provided by engineer. */
"ICQ Number" = "Número ICQ ";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importar lista Sametime...";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "Usuario o contraseña incorrecta";

/* No comment provided by engineer. */
"Info" = "Información";

/* No comment provided by engineer. */
"Initializing Stream" = "Inicializando stream";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Iniciar conferencia con %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Iniciar mensajería instantánea directa con %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Iniciar conversación multiusuario con %@";

/* No comment provided by engineer. */
"Invite" = "Invitar";

/* No comment provided by engineer. */
"IRC (Internet Relay Chat)" = "IRC (Internet Relay Chat)";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Unirse";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Unirse a la conversación de %@";

/* No comment provided by engineer. */
"Kick" = "Echar";

/* No comment provided by engineer. */
"Launch %@" = "Lanzar %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* Connection step */
"Logging in" = "Iniciando sesión";

/* No comment provided by engineer. */
"Login Acknowledged" = "Inicio de Sesión Reconocido";

/* No comment provided by engineer. */
"Login Redirected" = "Inicio de Sesión Redireccionado";

/* No comment provided by engineer. */
"Looking up server" = "Buscando servidor";

/* No comment provided by engineer. */
"Member Name" = "Nombre de Miembro";

/* user mood tooltip title */
"Mood" = "Estado de Humor";

/* No comment provided by engineer. */
"MSN Passport" = "Pasaporte MSN";

/* Label for the username for a MySpace contact */
"MySpace ID" = "MySpace ID";

/* Name table column header for the service discovery browser */
"Name" = "Nombre";

/* No comment provided by engineer. */
"New Mail" = "Correo Nuevo";

/* Sample name and server for new IRC accounts */
"nickname" = "nickname";

/* Name for IRC user names */
"Nickname" = "Nickname";

/* No comment provided by engineer. */
"No reason was given." = "No se dió una razón.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "No se ha configurado un servidor para la cuenta %2$@ de %1$@. Ingrese una para conectar";

/* No comment provided by engineer. */
"No Server Specified" = "No se especificó servidor";

/* No comment provided by engineer. */
"Node:" = "Nodo:";

/* No comment provided by engineer. */
"OK" = "Aceptar";

/* No comment provided by engineer. */
"Op" = "Op";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Abrir Correo en el Navegador";

/* Name for the orphans group */
"Orphans" = "Huérfanos";

/* No comment provided by engineer. */
"Parse Error." = "Error de Análisis Sintáctico.";

/* No comment provided by engineer. */
"Password sent" = "Contraseña enviada";

/* No comment provided by engineer. */
"Ping %@" = "Ping %@";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Configuración de Presencia para %@";

/* No comment provided by engineer. */
"Promoting authorization for chat" = "Dando autorización para chat";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Volver a solicitar autorización de %@";

/* Description of a step in the connection process for MySpace. This could be translated as something like 'Reading from server'. */
"Reading challenge" = "Leyendo del servidor";

/* Connection step */
"Reading data" = "Leyendo datos";

/* Connection step */
"Reading server key" = "Leyendo la clave del servidor";

/* No comment provided by engineer. */
"Really remove gateway?" = "¿Remover gateway?";

/* No comment provided by engineer. */
"Received authorization" = "Autorización recibida";

/* alert default button */
"Remove" = "Eliminar";

/* gateway menu item */
"Remove gateway" = "Eliminar gateway";

/* No comment provided by engineer. */
"Requesting authorization" = "Pidiendo autorización";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Obteniendo lista de amigos";

/* Roster - the Jabber default group */
"Roster" = "Roster";

/* No comment provided by engineer. */
"Screen Name" = "Nombre de pantalla";

/* No comment provided by engineer. */
"Screen name sent" = "Nombre de pantalla enviado";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Buscar contactos por dirección de correo";

/* No comment provided by engineer. */
"Search for Users" = "Buscar usuarios";

/* No comment provided by engineer. */
"Search Results" = "Resultados de Búsqueda";

/* No comment provided by engineer. */
"Send" = "Enviar";

/* No comment provided by engineer. */
"Send Message" = "Enviar mensaje";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Enviar al móvil de %@";

/* No comment provided by engineer. */
"Sending Cookie" = "Enviando Cookie";

/* No comment provided by engineer. */
"Sending Handshake" = "Enviando Handshake";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Servicio de navegador Discovery";

/* No comment provided by engineer. */
"Service:" = "Servicio:";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Establecer número de teléfono de casa";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Establecer número de teléfono móvil";

/* No comment provided by engineer. */
"Set Mood" = "Establecer estado de humor";

/* No comment provided by engineer. */
"Set Nickname" = "Establecer apodo";

/* No comment provided by engineer. */
"Set Privacy Options" = "Establecer opciones de privacidad";

/* No comment provided by engineer. */
"Set User Info" = "Establecer información de usuario";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Establecer número de teléfono del trabajo";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Establezca su nombre de amigo.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Establezca su número de teléfono de casa.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Establezca su número de teléfono móvil.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Establezca su número de teléfono del trabajo.";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Mostrar contactos en espera de autorización";

/* No comment provided by engineer. */
"Show Server Certificate" = "Mostrar el certificado del servidor";

/* No comment provided by engineer. */
"Starting authentication" = "Iniciando autentificación";

/* No comment provided by engineer. */
"Starting Services" = "Iniciando Servicios";

/* No comment provided by engineer. */
"Subject: " = "Tema:";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Oculto Temporalmente De %@";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "El certificado del servidor %@ no es confiable, lo que significa que la identidad de este no puede ser verificada automáticamente. ¿Desea continuar la conexión?.\n\nPara mas información, presione “Mostrar certificado”";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "El nombre ingresado no está registrado. Revise si lo ha escrito correctamente.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "El otro usuario está en su lista denegada.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "El otro usuario está temporalmente no disponible.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "El nombre de pantalla ingresado no está registrado. Revise si lo ha escrito correctamente. Si es un nombre nuevo, debe registrarlo en www.aim.com antes de usarlo.";

/* Be careful to keep the % parts the same in this string. %@ will be replaced by an error message. */
"The Zephyr Host Manager reported an error #%d: %@" = "Zephyr Host Manager reportó un error #%1$d: %2$@";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Este es el nombre que tus amigos de MSN verán.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "Este nodo no proporciona ningún servicio accesible a este programa.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "Este nodo proporciona comandos ad-hoc. Abra el menú contextual para accederlos.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "Esta operación removerá el gateway %@ y todos los contactos que le pertenezcan en su Lista de Contactos. No puede deshacerse.";

/* No comment provided by engineer. */
"Transferring" = "Transfiriendo";

/* user tune tooltip title */
"Tune" = "Canción";

/* No comment provided by engineer. */
"Un-hide From %@" = "Des-ocultar de %@";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "No se pudo analizar la lista del servidor en %@. Inténtelo luego.";

/* No comment provided by engineer. */
"United States" = "Estados Unidos";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Desuscribir %@";

/* Sample name and server for new livejournal accounts */
"username" = "usuario";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "usuario@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "usuario@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "Verificar certificado";

/* No comment provided by engineer. */
"View %@'s %@ web profile" = "Ver el perfil en %2$@ de %1$@";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Ver la Webcam de %@";

/* No comment provided by engineer. */
"Voice" = "Voz";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "Esperando reconocimiento del Handshake";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "Esperando reconocimiento de Inicio de Sesión";

/* No comment provided by engineer. */
"Waiting for Response" = "Esperando Respuesta";

/* No comment provided by engineer. */
"Warning level is too high." = "Nivel de alerta demaciado alto.";

/* No comment provided by engineer. */
"WARNING! This will delete the account %@ from the Jabber server, and can not be undone.\nAre you sure you want to proceed?" = "¡ADVERTENCIA! Esto borrará la cuenta %@ de los servidores de Jabber, y no se podrá deshacer.\n¿Está seguro de que desea proceder?";

/* No comment provided by engineer. */
"XML Console" = "Consola XML";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Está enviando mensajes demasiado rápido; espere un momento y pruebe de nuevo.";

/* No comment provided by engineer. */
"You have %u new messages." = "Tiene %u mensajes nuevos.";

/* No comment provided by engineer. */
"You have 1 new message." = "Tiene 1 mensaje nuevo.";

/* No comment provided by engineer. */
"You have mail!\n" = "¡Tiene correo!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Su mensaje a %@ no fue enviado";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Su mensaje fue rechaazado por el otro usuario.";

/* No comment provided by engineer. */
"Your message was too big." = "Su mensaje era demasiado grande.";

/* zhm is the Zephyr Host Manager and should not be a localized word */
"zhm Failure" = "Fallo de zhm";